<?php

declare(strict_types=1);

return [
  'header' => [
    'services' => 'الخدمات',
    'why_us' => 'لماذا تختارنا',
    'about_us' => 'من نحن',
    'contact' => 'تواصل معنا',
    'blog' => 'المدونة',
  ],
  'hero' => [
    'slide_one' => [
      'h2' => 'تجربة خدمات استثنائية لصناعة البترول مع أكسيوم-مصر',
      'p' => 'نحن نقدم مجموعة من الخدمات بما في ذلك الصيانة وعمليات التفتيش على منصات الحفر
      والاستشارات والإدارة '
    ],
    'slide_two' => [
      'h2' => 'دعم متخصص لصناعة البترول - اختر أكسيوم-مصر',
      'p' => 'العمليات البترولية الخاصة بك.'
    ],
    'get_info' => 'المزيد من المعلومات'
  ],
  "call_to_action" => [
    "card_one" => [
      'h3' => 'خدمات الصيانة',
      'p' => "وضعت اكسيوم معايير عالية لمنافسي الخدمات البترولية الأخرى حيث نقدم الصيانة
      الوقائية والتنبؤية والتصحيحية لجميع التخصصات.",
    ],
    "card_two" => [
      'h3' => 'فحص منصات الحفر',
      'p' => "تُستخدم مصادر باعث جاما في تكنولوجيا عدادات التدفق متعددة المراحل في منصة
      منشآت إنتاج النفط والغاز ومقاييس المستوى المنقولة للخزانات",
    ],
    "card_three" => [
      'h3' => 'خدمات الاستشارات والإدارة',
      'p' => "نضع خدمات البترول الخاصة بك في أفضل الأماكن من خلال مواردنا البشرية و
      اللوجستية الهائلة بما في ذلك المهندسين الخبراء والاستشاريين",
    ],
  ],
  'know_more' => 'مزيد من المعلومات',
  'services' => [
    'title' => 'الخدمات التي نقدمها',
    'solution' => 'حلول',
    'take_a_look' => 'القي نظرة',
    'p' => 'من الصيانة إلى الاستشارات والإدارة، لدينا الخبرة والموارد لدعم جميع جوانب العمليات البترولية
    الخاصة بك',
    'slides' => [
      'slide_one' => [
        'h3' => 'انشاء السقالات',
        'p' => 'توفر تقنياتنا في لوجستيات السقالات الدعم اللازم للعاملين لبدء مشاريعك
        وإنهائها بسلاسة.بالإضافة إلى ذلك ، فإنه يضمن إجراء التنظيف ، الصيانة ،
        والفحص للمكونات الرئيسية بسهولة واتقان تام',
        'p_overlay' => 'توفر تقنياتنا في لوجستيات السقالات الدعم اللازم للعاملين لبدء مشاريعك
        وإنهائها بسلاسة.بالإضافة إلى ذلك ، فإنه يضمن إجراء التنظيف ، الصيانة ،
        والفحص للمكونات الرئيسية بسهولة واتقان تام',
      ],
      'slide_two' => [
        'h3' => 'تسييل المواد البترولية',
        'p' => 'نوفر جميع المعدات الثقيلة والخفيفة المناسبة لتخزين والتنقيب عن المواد
        البترولية والغاز الطبيعي، معداتنا تتميز بالتكنولوجيا الفائقة في
        تقنيات أجهزتنا هي خيارك المناسب لتوصيل الغاز بأمان بعد التنقيب إلى
        صهاريج التخزين والسفن والطرق بل وحتى خزانات السكة الحديد',
        'p_overlay' => 'نوفر جميع المعدات الثقيلة والخفيفة المناسبة لتخزين والتنقيب عن المواد
        البترولية والغاز الطبيعي، معداتنا تتميز بالتكنولوجيا الفائقة في
        تقنيات أجهزتنا هي خيارك المناسب لتوصيل الغاز بأمان بعد التنقيب إلى
        صهاريج التخزين والسفن والطرق بل وحتى خزانات السكة الحديد',
      ],
      'slide_three' => [
        'h3' => 'فحص أنبوب الحفر',
        'p' => 'إن تزويدك بالأنابيب والمعدات هو مجرد الجزء السحري لإغلاق العملية بأفضل
        تنفيذ ، حيث توفر اكسيوم وتؤجر لك جميع أدوات الحفر والأنابيب اللازمة
        لمشروعك',
        'p_overlay' => 'إن تزويدك بالأنابيب والمعدات هو مجرد الجزء السحري لإغلاق العملية بأفضل
        تنفيذ ، حيث توفر اكسيوم وتؤجر لك جميع أدوات الحفر والأنابيب اللازمة
        لمشروعك',
      ],
      'slide_four' => [
        'h3' => 'خدمات الصيانة',
        'p' => 'اكسيوم تجعل سقف الامنافسة عالي جدا بالنسبة لمنافسي الخدمات البترولية
        الأخرى حيث نقدم الصيانة الوقائية والتنبؤية والتصحيحية لجميع التخصصات.
        بصفتنا مجموعة لوجستية من المتخصصين ، نوفر لك جميع الخدمات اللوجستية
        اللازمة لعملك ، مهما كان عمره أو نطاقه أو تخصصه من خلال المعدات اللي
        نوفرها',
        'p_overlay' => 'اكسيوم تجعل سقف المنافسة عالي جدا بالنسبة لمنافسي الخدمات البترولية
        الأخرى حيث نقدم الصيانة الوقائية والتنبؤية والتصحيحية لجميع التخصصات.
        بصفتنا مجموعة لوجستية من المتخصصين ، نوفر لك جميع الخدمات اللوجستية
        اللازمة لعملك ، مهما كان عمره أو نطاقه أو تخصصه من خلال المعدات اللي
        نوفرها',
      ],
      'slide_five' => [
        'h3' => 'فحص منطقة الحفر بالإشعاع',
        'p' => 'نوفر خدمات التنقيب من خلال اختبارات جاما وقدرتها الفعالة في العمليات
        اليومية لصناعة النفط والغاز. تُستخدم مصادر باعث جاما في تكنولوجيا عدادات
        التدفق متعددة المراحل في منصة منشآت إنتاج النفط والغاز ومقاييس المستوى
        المنقولة للخزانات في المصافي. بينما تستخدم تقنية بالأشعة السينية بشكل
        روتيني في الأمن الصناعي. تعظيم الفوائد وتقليل المخاطر المرتبطة باستخدام
        التقنيات القائمة على الإشعاع التي قد تتداخل مع العملية برمتها',
        'p_overlay' => 'نوفر خدمات التنقيب من خلال اختبارات جاما وقدرتها الفعالة في العمليات
        اليومية لصناعة النفط والغاز. تُستخدم مصادر باعث جاما في تكنولوجيا عدادات
        التدفق متعددة المراحل في منصة منشآت إنتاج النفط والغاز ومقاييس المستوى
        المنقولة للخزانات في المصافي. بينما تستخدم تقنية بالأشعة السينية بشكل
        روتيني في الأمن الصناعي. تعظيم الفوائد وتقليل المخاطر المرتبطة باستخدام
        التقنيات القائمة على الإشعاع التي قد تتداخل مع العملية برمتها',
      ],
      'slide_six' => [
        'h3' => 'خدمات الاستشارات والإدارة',
        'p' => 'نضع خدمات البترول الخاصة بك في أفضل الأماكن من خلال مواردنا البشرية و
        اللوجستية الهائلةبما في ذلك المهندسين الخبراء والاستشاريين إلى جانب
        القطاع الميكانيكي الذي يغطي كل ما تحتاجه في المواد اللوجستية (أدوات
        تكرير النفط وخطوط الأنابيب ، والأنابيب ، إلخ ..)',
        'p_overlay' => 'نضع خدمات البترول الخاصة بك في أفضل الأماكن من خلال مواردنا البشرية و
        اللوجستية الهائلةبما في ذلك المهندسين الخبراء والاستشاريين إلى جانب
        القطاع الميكانيكي الذي يغطي كل ما تحتاجه في المواد اللوجستية (أدوات
        تكرير النفط وخطوط الأنابيب ، والأنابيب ، إلخ ..)',
      ],
    ]
  ],
  'blogs' => [
    'title' => 'المدونة',
    'our_blogs' => 'مقالاتنا',
    'p' => 'لا أحد يحب الألم بذاته، يسعى ورائه أو يبتغيه، ببساطة لأنه الألم',
  ],
  'why_choose_us' => [
    'title' => 'لماذا أكسيوم مصر',
    'we_provide' => 'نحن الأفضل',
    'h3' => 'نسعى جاهدين للتطوير وفقًا لمتطلبات العمل واتجاهات السوق.',
    'p' => '“ يسعدني أن أرى أننا نسير بخطى ثابتة في طريقنا لتحقيق أهدافنا لهذا العام وإجراء
    تحسينات في كل مجال. نحن مستمرون في البناء على أساسنا القوي من خدمة العملاء المتميزة
    والأداء الذي لا مثيل له.
    تتميز شركتنا بالمنتجات والخدمات النوعية والمهارات المهنية وروح الفريق. من أجل توفير
    أقصى قدر من رضا العملاء، كما نسعى جاهدين للتطور وفقًا لمتطلبات العمل واتجاهات السوق.
    هذا العام تمكنا من تحقيق نتائج جوهرية بفضل العمل الممتاز واحتراف موظفينا.”',
    'name' => 'السيد/ محمد صابر -'
  ],
  'features' => [
    'feature_one' => [
      'title' => 'الموعد المحدد للتسليم',
      'p' => 'أساسي لكيفية إدارة أعمالنا. نحن
      نستخدام معايير وممارسات وسلوكيات متسقة لتحسين أدائنا دائمًا
      لأننا نطمح لتحقيق أفضل النتائج'
    ],
    'feature_two' => [
      'title' => 'التقنيات الحديثة',
      'p' => 'بدعم من برمجياتنا المتطورة والمملوكة لنا، نقدم ميزة على الشركات
      الأخرى'
    ],
    'feature_three' => [
      'title' => 'فريق محترف',
      'p' => 'فريق قوي من الخبراء أثبتوا أنفسهم منذ اليوم الأول مع عملائنا
      وشركائنا على طول الطريق.'
    ],
    'feature_four' => [
      'title' => 'سهل و بسيط التكلفة',
      'p' => 'كل ما تحتاجه هو نقرة واحدة فقط لبدء رحلة خالية من التوتر حيث
      يكون لديك الفريق المناسب في الوقت المناسب والمكان المناسب'
    ],
  ],
  'numbers' => [
    'one' => [
      'title' => 'نهجنا',
      'p' => 'نهجنا مبتكر بشكل واضح.
      يكمن نجاح اكسيوم مصر في التزامها بتوفير البيئة المناسبة والأدوات والخدمات اللوجستية باحترافية
      وخبرة ، وفي التعرف بقوة على نتائجها. هذا الشعور بالمسؤولية يعني أننا نسعى دائمًا إلى إضافة قيمة
      ونكون سباقين في حل المشكلات واعتماد إجراءات العميل.',
    ],
    'two' => [
      'title' => 'أحدث التقنيات',
      'p' => 'نحن نستخدم أحدث التقنيات ونستخدم خبرتنا المتعمقة لمساعدة شركائنا على أن يصبحوا أكثر كفاءة
      نختار بشكل خاص فرقًا لكل مشروع ، لضمان حصول كل عميل على الرعاية المناسبة للأشخاص الذين لديهم
      المهارات التقنية الأكثر صلة ومهارات التشغيل والإدارة والمعرفة.
      نبحث باستمرار عن طرق جديدة لزيادة رؤية العميل وقيمة العلامة التجارية.',
    ],
    'three' => [
      'title' => 'نحن نصغي',
      'p' => 'لا أحد يفهم عملياتك أفضل منك. لذلك ، من خلال العمل في شراكة مع عملائنا الكرام يمكننا تقديم أداء
      لا مثيل له. بالإضافة إلى ذلك ، التشغيل بدون مشاكل وتقليل تكاليف الملكية أو الاستئجار.',
    ],
    'four' => [
      'title' => 'نحن ملتزمون',
      'p' => 'في اكسيوم مصر ، نحن ملتزمون بتقديم نتائج استثنائية لعملائنا في صناعة البترول. نحن نتفهم أهمية
      توفير البيئة والأدوات والخدمات اللوجستية المناسبة من أجل ضمان النجاح ، ونحن ملتزمون بالتعرف بقوة
      على نتائج عملائنا. يمتلك فريق المهنيين لدينا إحساسًا قويًا بالمسؤولية ، مما يدفعنا إلى السعي
      دائمًا للتميز وإضافة قيمة لعملائنا. نحن استباقيون في معالجة أي قضايا قد تنشأ ومستعدون لاعتماد
      إجراءات العميل من أجل تحقيق أفضل النتائج الممكنة. يميزنا التزامنا بتقديم خدمة وقيمة استثنائية في
      الصناعة وساهم في نجاحنا كشركة.',
    ]
  ],
  'analytics' => [
    'projects' => [
      'title' => 'مشاريع مكتملة',
      'p' => 'نفخر دائمًا بمشاركة المشاريع التي عملنا عليها ، ويسعدنا دعوتك للاتصال بنا للحصول
      على مزيد من المعلومات.',
    ],
    'clients' => [
      'title' => 'عملاء سعداء',
      'p' => 'عندما يبلغ العميل عن رضاه وسعادته بالعمل الذي قمنا به ، فذلك لأننا تجاوزنا
      التوقعات وأدينا وظائفنا بشكل جيد.',
    ],
    'engineers' => [
      'title' => 'مهندسون مدربون',
      'p' => 'يعتمد مهندسونا على سنوات من الدروس المتراكمة المستفادة في مجال الخدمات البترولية',
    ],
  ],
  'view_in_map' => 'عرض في خرائط جوجل',
  'form' => [
    'free_quote' => 'احصل على عرض أسعار',
    'p' => ' للاستفسارات التجارية ، املأ النموذج أدناه أو اتصل بنا على 0227542566 <br> سيتصل بك فريق الدعم.',
    'name' => 'الأسم',
    'phone_number' => 'رقم الهاتف',
    'select_solution' => 'أختر الخدمة',
    'submit_button' => 'احصل علي عرض اسعار',
    'quick_contact' => 'اتصال سريع',
    'address_word' => 'العنوان',
    'address' => 'الطابق الحادي عشر ، برج ريحانة ، زهراء المعادي ، القاهرة',
    'phone' => 'الهاتف',
    'email' => 'بريد إلكتروني',
  ],
  'clients' => [
    'title' => 'عملائنا',
    'p' => 'شركاء النجاح'
  ],
  'footer' => [
    'bio' => 'في اكسيوم مصر ، نحن ملتزمون بتقديم نتائج استثنائية لعملائنا في صناعة البترول. نحن نتفهم أهمية توفير البيئة والأدوات والخدمات اللوجستية المناسبة من أجل ضمان النجاح',
    'sections' => [
      'title' => 'الأقسام',
      'services' => 'الخدمات',
      'why_us' => 'لماذا أكسيوم - مصر',
      'about_us' => 'من نحن',
      'contact' => 'تواصل معنا',
    ],
    'join_us' => [
      'title' => 'انضم إلينا',
      'p' => 'لدينا مجتمع متفاعل وغني على شبكات التواصل الاجتماعي المختلفة'
    ],
    'copyright' => 'حقوق الطبع والنشر © 2022 اكسيوم مصر'
  ],
  "axiom" => "أكسيوم مصر",
  "search" => "بحث",
  "emptyTable" => "لا توجد بيانات",
  "infoS" => "تم عرض",
  "of" => "من",
  "page" => "صفحة",
  "pages" => "صفحات",
];
